
/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Image"; ObjectID = "96"; */
"96.ibExternalAccessibilityDescription" = "이미지입니다";

/* Class = "NSTextFieldCell"; title = "Compression:"; ObjectID = "113"; */
"113.title" = "압축:";

/* Class = "NSMenuItem"; title = "Single-pass (Faster)"; ObjectID = "116"; */
"116.title" = "단일 패스(고속)";

/* Class = "NSMenuItem"; title = "Multi-pass (Better)"; ObjectID = "117"; */
"117.title" = "멀티 패스(우수)";

/* Class = "NSMenuItem"; title = "Large 540p video sharing (960x540)"; ObjectID = "120"; */
"120.title" = "대용량 540p 비디오 공유(960x540)";

/* Class = "NSMenuItem"; title = "SD video sharing (640x360)"; ObjectID = "121"; */
"121.title" = "SD 비디오 공유(640x360)";

/* Class = "NSMenuItem"; title = "HD 720p video sharing (1280x720)"; ObjectID = "122"; */
"122.title" = "HD 720p 비디오 공유(1280x720)";

/* Class = "NSTextFieldCell"; title = "Resolution:"; ObjectID = "125"; */
"125.title" = "해상도:";

/* Class = "NSTextFieldCell"; title = "Header Text"; ObjectID = "182"; */
"182.title" = "머리말 텍스트";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "0Ud-dz-q1e"; */
"0Ud-dz-q1e.title" = "항목 3";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "6G7-wo-UTN"; */
"6G7-wo-UTN.title" = "항목 1";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "7Wf-8g-A65"; */
"7Wf-8g-A65.title" = "항목 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "AGd-35-LEQ"; */
"AGd-35-LEQ.title" = "항목 2";

/* Class = "NSTextFieldCell"; title = "Color Channels:"; ObjectID = "FGy-LN-uc0"; */
"FGy-LN-uc0.title" = "색상 채널:";

/* Class = "NSButtonCell"; title = "Entire project (%@)"; ObjectID = "FUs-Ot-J3g"; */
"FUs-Ot-J3g.title" = "전체 프로젝트(%@)";

/* Class = "NSTextFieldCell"; placeholderString = "Color Space Placeholder Text"; ObjectID = "J4V-Td-Of8"; */
"J4V-Td-Of8.placeholderString" = "색상 공간 위치 지정자 텍스트";

/* Class = "NSTextFieldCell"; title = "Size Goes Here"; ObjectID = "JB5-Tm-CUw"; */
"JB5-Tm-CUw.title" = "크기가 여기에 옵니다.";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "L2d-dz-XDn"; */
"L2d-dz-XDn.title" = "항목 2";

/* Class = "NSTextFieldCell"; title = "Duration:"; ObjectID = "PHf-3E-y5d"; */
"PHf-3E-y5d.title" = "실행 시간:";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "SAF-FB-kxk"; */
"SAF-FB-kxk.title" = "항목 3";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "YqJ-PJ-Pf4"; */
"YqJ-PJ-Pf4.title" = "Item";

/* Class = "NSTextFieldCell"; title = "Projection Type:"; ObjectID = "bs1-vj-rSg"; */
"bs1-vj-rSg.title" = "프로젝션 유형:";

/* Class = "NSButtonCell"; title = "Export selected layer only"; ObjectID = "dVa-qV-oAZ"; */
"dVa-qV-oAZ.title" = "선택한 레이어만 내보내기";

/* Class = "NSTextFieldCell"; title = "Burn in captions:"; ObjectID = "gZt-CI-mEL"; */
"gZt-CI-mEL.title" = "번인 캡션:";

/* Class = "NSTextFieldCell"; placeholderString = "Color Channels Placeholder Text"; ObjectID = "joa-vl-BHM"; */
"joa-vl-BHM.placeholderString" = "색상 채널 위치 지정자 텍스트";

/* Class = "NSTextFieldCell"; title = "Color Space:"; ObjectID = "kpf-V3-Pp1"; */
"kpf-V3-Pp1.title" = "색상 공간:";

/* Class = "NSButtonCell"; title = "Use play range (%@)"; ObjectID = "lyL-Rj-z5W"; */
"lyL-Rj-z5W.title" = "재생 범위 사용(%@)";

/* Class = "NSTextFieldCell"; title = "Embed CEA-608:"; ObjectID = "ong-0y-D5x"; */
"ong-0y-D5x.title" = "CEA-608 삽입:";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "zrD-jW-BJ4"; */
"zrD-jW-BJ4.title" = "Item";
